<?php include "head.php" ?>
<body class="inner">
<div class="layout">
   <?php include "header.php" ?>
   <main class="main">
		<div class="content-wrap">
	   	<article class="content">
	   		<div class="container">
					<h2>Как выглядит авторский надзор на практике?</h2>
					<p><strong>Автор:</strong></p>
					<ul>
					<li>регулярно посещает объект;</li>
					<li>контролирует соответствие работ дизайн-проекту;</li>
					<li>вносит поправки и дополнения в документацию;</li>
					<li>ведет журнал авторского надзора;</li>
					<li>консультирует прораба и строителей;</li>
					<li>оперативно исправляет неточности, если таковые выявлены в работе;</li>
					<li>занимается выбором и покупкой отделочных материалов и декора;</li>
					<li>согласовывает с заказчиком расходы, договаривается о закупке и доставке.</li>
					<li>стоимость авторского надзора</li>
					<li>площадь &lt;150 м2 35000 в месяц</li>
					<li>площадь &gt;150 м2 50000 в месяц</li>
					</ul>
					<h3><span>Что включает в себя авторский надзор?</span></h3>
					<ol>
					<li>регулярный выезд архитектора на объект (не более четырех визитов в месяц);</li>
					<li>внесение в рабочие чертежи корректировок, возникших после демонтажа старых и возведения новых перегородок, после выравнивания полов, стен и потолков;</li>
					<li>консультации и контроль за соблюдением выполнения данного проекта;</li>
					<li>заказ отделочных материалов;</li>
					<li>согласование счетов с Заказчиком на материалы и оборудование, их закупка и доставка на объект.</li>
					</ol>
				</div>
	   	</article>
   	</div>
   </main>
   <?php include "footer.php" ?>